<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>
This is a BETA release that may - and likely will - still contain bugs.

YOU SHOULD NOT USE THIS BETA VERSION WITH PRODUCTION SYSTEMS, PRODUCTION DATA OR DATA OF VALUE. YOU'RE USING THIS BETA AT YOUR OWN RISK.

Please let us know about any issues that come up via the "Send Feedback" option in the settings.</key>
	<string>
This is a BETA release that may - and likely will - still contain bugs.

YOU SHOULD NOT USE THIS BETA VERSION WITH PRODUCTION SYSTEMS, PRODUCTION DATA OR DATA OF VALUE. YOU'RE USING THIS BETA AT YOUR OWN RISK.

Please let us know about any issues that come up via the "Send Feedback" option in the settings.</string>
	<key> couldn't download file(s)</key>
	<string>不能下载文件</string>
	<key>%@ (%d bits/channel)</key>
	<string>%@ (%d bits/channel)</string>
	<key>%@ / %@</key>
	<string>%@ / %@</string>
	<key>%@ / %@ – starting immediately</key>
	<string>%@ / %@ – starting immediately</string>
	<key>%@ is not available for this item.</key>
	<string>%@ is not available for this item.</string>
	<key>%@ is not available, when this account is offline. Please open the app and log into your account before you can do this action.</key>
	<string>%@ is not available, when this account is offline. Please open the app and log into your account before you can do this action.</string>
	<key>%@ of %@</key>
	<string>%@ / %@</string>
	<key>%@ was updated</key>
	<string>%@ was updated</string>
	<key>%@%@ %@ version %@ build %@
(app: %@, sdk: %@)</key>
	<string>%@%@ %@ version %@ build %@
(app: %@, sdk: %@)</string>
	<key>%ld Item was copied to the clipboard</key>
	<string>%ld Item was copied to the clipboard</string>
	<key>%ld Items were copied to the clipboard</key>
	<string>%ld Items were copied to the clipboard</string>
	<key>%ld digit code</key>
	<string>%ld digit code</string>
	<key>'%@' is currently locked</key>
	<string>‘%@’ 正被锁定</string>
	<key>+ %ld more</key>
	<string>+ %ld more</string>
	<key>Accept</key>
	<string>接受</string>
	<key>Accept Share failed</key>
	<string>接受分享失败</string>
	<key>Accept or decline</key>
	<string>Accept or decline</string>
	<key>Accept share</key>
	<string>Accept share</string>
	<key>Accepted</key>
	<string>接受</string>
	<key>Access denied</key>
	<string>访问被拒绝</string>
	<key>Access for the media selected for upload is limited</key>
	<string>Access for the media selected for upload is limited</string>
	<key>Account</key>
	<string>账户</string>
	<key>Account setup complete</key>
	<string>Account setup complete</string>
	<key>Accounts</key>
	<string>账号</string>
	<key>Acknowledgements</key>
	<string>致谢</string>
	<key>Action</key>
	<string>Action</string>
	<key>Action executed</key>
	<string>Action executed</string>
	<key>Actions</key>
	<string>动作</string>
	<key>Add</key>
	<string>Add</string>
	<key>Add account</key>
	<string>添加账号</string>
	<key>Add item</key>
	<string>Add item</string>
	<key>Add to sidebar</key>
	<string>Add to sidebar</string>
	<key>Advanced settings</key>
	<string>高级选项</string>
	<key>After %ld seconds</key>
	<string>After %ld seconds</string>
	<key>After 1 minute</key>
	<string>1 分钟后</string>
	<key>After 30 minutes</key>
	<string>30 分钟后</string>
	<key>After 5 minutes</key>
	<string>5 分钟后</string>
	<key>Agree</key>
	<string>Agree</string>
	<key>Albums</key>
	<string>专辑页</string>
	<key>All Photos</key>
	<string>所有照片</string>
	<key>All done</key>
	<string>All done</string>
	<key>Allow this app to refresh the content when on Wi-Fi or mobile network in background.</key>
	<string>Allow this app to refresh the content when on Wi-Fi or mobile network in background.</string>
	<key>Altitude</key>
	<string>Altitude</string>
	<key>An error occurred</key>
	<string>An error occurred</string>
	<key>An item with the same name already exists in this location.</key>
	<string>An item with the same name already exists in this location.</string>
	<key>An operation is currently performed that prevents connecting to '%@'. Please try again later.</key>
	<string>一个正在进行的操作阻止了到 ‘%@’ 的连接。请稍后再试。</string>
	<key>Aperture</key>
	<string>Aperture</string>
	<key>Aperture priority</key>
	<string>Aperture priority</string>
	<key>App Version</key>
	<string>App Version</string>
	<key>Apply choice to all similar issues</key>
	<string>Apply choice to all similar issues</string>
	<key>Apply to all</key>
	<string>Apply to all</string>
	<key>Approve</key>
	<string>认可</string>
	<key>Approved</key>
	<string>已认可</string>
	<key>Are you sure you want to delete these items from the server?</key>
	<string>你确认要从服务器中删除这些项目吗？</string>
	<key>Are you sure you want to delete this item from the server?</key>
	<string>你确认要从服务器中删除此项目吗？</string>
	<key>Are you sure you want to unshare these items?</key>
	<string>你确认要取消分享这些对象吗？</string>
	<key>Are you sure you want to unshare this item?</key>
	<string>你确认要取消这个对象的分享吗？</string>
	<key>Audio</key>
	<string>声音提醒</string>
	<key>Audios</key>
	<string>Audios</string>
	<key>Authenticated as %@ via %@</key>
	<string>已认证为 %@，通过 %@</string>
	<key>Authenticated via</key>
	<string>已认证，通过</string>
	<key>Authenticating…</key>
	<string>正在认证...</string>
	<key>Authentication error</key>
	<string>Authentication error</string>
	<key>Authentication failed</key>
	<string>Authentication failed</string>
	<key>Authentication with %@ is no longer allowed. Re-authentication needed.</key>
	<string>Authentication with %@ is no longer allowed. Re-authentication needed.</string>
	<key>Authoring</key>
	<string>Authoring</string>
	<key>Authorization failed</key>
	<string>认证失败</string>
	<key>Auto</key>
	<string>Auto</string>
	<key>Auto Upload</key>
	<string>Auto Upload</string>
	<key>Auto Upload Photos</key>
	<string>自动上传照片</string>
	<key>Auto Upload Videos</key>
	<string>自动上传视频</string>
	<key>Auto mode</key>
	<string>Auto mode</string>
	<key>Auto upload disabled</key>
	<string>Auto upload disabled</string>
	<key>Auto upload of media was disabled since configured account / folder was not found</key>
	<string>由于配置的账户/文件夹未被找到，自动上传媒体被禁用</string>
	<key>Auto-approved</key>
	<string>已自动同意</string>
	<key>Available Offline</key>
	<string>离线可用</string>
	<key>Available offline</key>
	<string>Available offline</string>
	<key>Average</key>
	<string>Average</string>
	<key>Back</key>
	<string>返回</string>
	<key>Background upload notifications</key>
	<string>Background upload notifications</string>
	<key>Background uploads (Lab Version)</key>
	<string>Background uploads (Lab Version)</string>
	<key>Beta Warning</key>
	<string>Beta Warning</string>
	<key>Biometric authentication failed</key>
	<string>生物认证失败</string>
	<key>Bookmark Metadata</key>
	<string>Bookmark Metadata</string>
	<key>Browse</key>
	<string>浏览</string>
	<key>Busy</key>
	<string>Busy</string>
	<key>By feature</key>
	<string>By feature</string>
	<key>Camera details</key>
	<string>Camera details</string>
	<key>Cancel</key>
	<string>取消</string>
	<key>Cannot connect to </key>
	<string>无法连接到</string>
	<key>Capture settings</key>
	<string>Capture settings</string>
	<key>Cellular Data Usage</key>
	<string>Cellular Data Usage</string>
	<key>Cellular Data Usage have been disabled via MDM configuration. Please contact your administrator for more information.</key>
	<string>Cellular Data Usage have been disabled via MDM configuration. Please contact your administrator for more information.</string>
	<key>CenterWeightedAverage</key>
	<string>CenterWeightedAverage</string>
	<key>Certificate Details</key>
	<string>证书详情</string>
	<key>Certificate has issues.
Open 'Certificate Details' for more informations.</key>
	<string>证书存在问题。
要获得更多信息，打开“证书细节”。</string>
	<key>Certificate may have issues, but was accepted by user.
Open 'Certificate Details' for more informations.</key>
	<string>证书可能存在问题，但已被用户接受。
打开“证书细节”获得更多信息。</string>
	<key>Certificate was rejected by user.</key>
	<string>证书被用户拒绝。</string>
	<key>Certificates</key>
	<string>证书</string>
	<key>Change</key>
	<string>更改</string>
	<key>Change Sort Order</key>
	<string>改变排序</string>
	<key>Change password</key>
	<string>Change password</string>
	<key>Changed {{settingID}} to {{newValue}}.</key>
	<string>Changed {{settingID}} to {{newValue}}.</string>
	<key>Choose destination directory…</key>
	<string>Choose destination directory…</string>
	<key>Clear</key>
	<string>Clear</string>
	<key>Cleared all.</key>
	<string>Cleared all.</string>
	<key>Cleared {{settingID}}.</key>
	<string>Cleared {{settingID}}.</string>
	<key>Close Search</key>
	<string>Close Search</string>
	<key>Close Window</key>
	<string>关闭窗口</string>
	<key>Close actions menu</key>
	<string>Close actions menu</string>
	<key>Color model</key>
	<string>Color model</string>
	<key>Color space</key>
	<string>Color space</string>
	<key>Compacting</key>
	<string>压缩中</string>
	<key>Compacting of '%@' failed</key>
	<string>对“%@”的压缩失败</string>
	<key>Completed update scans</key>
	<string>Completed update scans</string>
	<key>Compulsory flash firing</key>
	<string>Compulsory flash firing</string>
	<key>Compulsory flash supression</key>
	<string>Compulsory flash supression</string>
	<key>Connecting</key>
	<string>Connecting</string>
	<key>Connecting...</key>
	<string>Connecting...</string>
	<key>Connecting…</key>
	<string>正在连接...</string>
	<key>Contact info</key>
	<string>Contact info</string>
	<key>Contacting server…</key>
	<string>正在与服务器通信 ……</string>
	<key>Contents from cache.</key>
	<string>缓存的内容。</string>
	<key>Continue</key>
	<string>继续</string>
	<key>Continue offline</key>
	<string>继续离线</string>
	<key>Convert HEIC to JPEG</key>
	<string>将 HEIC 转换为 JPEG</string>
	<key>Convert videos to MP4</key>
	<string>将视频转换为 MP4</string>
	<key>Coordinates</key>
	<string>Coordinates</string>
	<key>Copy</key>
	<string>复制</string>
	<key>Copy "{{itemName}}"</key>
	<string>Copy "{{itemName}}"</string>
	<key>Copy Private Link</key>
	<string>复制私有链接</string>
	<key>Copy here</key>
	<string>复制到此处</string>
	<key>Copy to clipboard</key>
	<string>Copy to clipboard</string>
	<key>Copy {{itemCount}} items</key>
	<string>Copy {{itemCount}} items</string>
	<key>Copying %ld items…</key>
	<string>复制 %ld 对象中...</string>
	<key>Copyright</key>
	<string>Copyright</string>
	<key>Could not get the picture</key>
	<string>无法获取图像</string>
	<key>Couldn't resolve a private link since the item is not known to the server.</key>
	<string>Couldn't resolve a private link since the item is not known to the server.</string>
	<key>Couldn't resolve a private link since you are offline and corresponding item is not cached locally.</key>
	<string>Couldn't resolve a private link since you are offline and corresponding item is not cached locally.</string>
	<key>Create</key>
	<string>创建</string>
	<key>Create folder</key>
	<string>创建目录</string>
	<key>Create link</key>
	<string>Create link</string>
	<key>Create one file per page</key>
	<string>为每页创建一个文件</string>
	<key>Create shortcut</key>
	<string>Create shortcut</string>
	<key>Creating %ld folders…</key>
	<string>创建 %ld 文件夹中...</string>
	<key>Creative</key>
	<string>Creative</string>
	<key>Credentials</key>
	<string>凭证</string>
	<key>Cut</key>
	<string>剪切</string>
	<key>Dark</key>
	<string>暗色</string>
	<key>Data usage</key>
	<string>Data usage</string>
	<key>Date</key>
	<string>Date</string>
	<key>Debug</key>
	<string>Debug</string>
	<key>Decline</key>
	<string>拒绝</string>
	<key>Decline Share failed</key>
	<string>拒绝分享失败</string>
	<key>Decline share</key>
	<string>Decline share</string>
	<key>Declined</key>
	<string>拒绝</string>
	<key>Decrease Slider Value</key>
	<string>减少滑块值</string>
	<key>Delete</key>
	<string>删除</string>
	<key>Delete Authentication Data</key>
	<string>删除认证数据</string>
	<key>Delete all</key>
	<string>删除所有</string>
	<key>Delete all Offline Files</key>
	<string>删除本地副本</string>
	<key>Delete all log files?</key>
	<string>要删除所有日志吗？</string>
	<key>Delete code</key>
	<string>删除代码</string>
	<key>Delete unused local copies</key>
	<string>删除没有使用过的本地副本</string>
	<key>Deleting %ld items…</key>
	<string>删除 %ld 对象中...</string>
	<key>Deletion of '%@' failed</key>
	<string>Deletion of '%@' failed</string>
	<key>Density</key>
	<string>Density</string>
	<key>Description</key>
	<string>Description</string>
	<key>Deselect All</key>
	<string>全不选</string>
	<key>Diagnostic Overview</key>
	<string>Diagnostic Overview</string>
	<key>Diagnostics</key>
	<string>自检</string>
	<key>Didn't fire</key>
	<string>Didn't fire</string>
	<key>Digitized date</key>
	<string>Digitized date</string>
	<key>Disable</key>
	<string>Disable</string>
	<key>Disable gestures</key>
	<string>Disable gestures</string>
	<key>Discard changes</key>
	<string>Discard changes</string>
	<key>Disconnect</key>
	<string>断开连接</string>
	<key>Do you want to log out from '%@'?</key>
	<string>Do you want to log out from '%@'?</string>
	<key>Do you want to open the following URL?</key>
	<string>你确定要打开下面的 URL？</string>
	<key>Document Scanner</key>
	<string>Document Scanner</string>
	<key>Documentation</key>
	<string>Documentation</string>
	<key>Documents</key>
	<string>文档</string>
	<key>Done</key>
	<string>完成</string>
	<key>Download</key>
	<string>Download</string>
	<key>Download / View</key>
	<string>下载 / 查看</string>
	<key>Download / View / Upload</key>
	<string>下载 / 查看 / 上传</string>
	<key>Download instead of streaming</key>
	<string>Download instead of streaming</string>
	<key>Downloaded Files</key>
	<string>Downloaded Files</string>
	<key>Downloading %ld files…</key>
	<string>下载 %ld 文件中...</string>
	<key>Duplicate</key>
	<string>重复</string>
	<key>E</key>
	<string>E</string>
	<key>EXIF aux info</key>
	<string>EXIF aux info</string>
	<key>Edit</key>
	<string>编辑</string>
	<key>Edit account</key>
	<string>编辑帐户</string>
	<key>Enable</key>
	<string>Enable</string>
	<key>Enable Pro Features (QA)</key>
	<string>Enable Pro Features (QA)</string>
	<key>Enable diagnostics</key>
	<string>Enable diagnostics</string>
	<key>Enable logging</key>
	<string>开启日志</string>
	<key>Enabling presentation mode will prevent the display from sleep mode until the view is closed.</key>
	<string>Enabling presentation mode will prevent the display from sleep mode until the view is closed.</string>
	<key>Enabling this option will attempt to mask private data, so it does not become part of any log. Since logging is a development and debugging feature, though, we can't guarantee that the log file will be free of any private data even with this option enabled. Therefore, please look through any log file and verify its free of any data you're not comfortable sharing before sharing it with anybody.</key>
	<string>开启此选项后，将尝试在日志中隐去隐私数据。但由于日志是一个用于开发和调试的功能，即使启用此选项，我们也无法保证日志文件中不会包含任何隐私数据。因此，请在与其他人分享日志之前仔细检查所有日志文件，以确保其中没有你不想与他人分享的内容。</string>
	<key>Enter a new code with %ld digits</key>
	<string>Enter a new code with %ld digits</string>
	<key>Enter a search term</key>
	<string>Enter a search term</string>
	<key>Enter code</key>
	<string>输入代码</string>
	<key>Enter multiple selection</key>
	<string>Enter multiple selection</string>
	<key>Enter the user or group you want to invite.</key>
	<string>Enter the user or group you want to invite.</string>
	<key>Error</key>
	<string>错误</string>
	<key>Error creating {{itemName}}</key>
	<string>Error creating {{itemName}}</string>
	<key>Error fetching transactions</key>
	<string>Error fetching transactions</string>
	<key>Error importing %@</key>
	<string>Error importing %@</string>
	<key>Error loading item</key>
	<string>Error loading item</string>
	<key>Error loading product info from App Store</key>
	<string>Error loading product info from App Store</string>
	<key>Error opening %@</key>
	<string>Error opening %@</string>
	<key>Error opening {{itemName}} in {{appName}}</key>
	<string>Error opening {{itemName}} in {{appName}}</string>
	<key>Error restoring purchases</key>
	<string>Error restoring purchases</string>
	<key>Exit Full Screen</key>
	<string>Exit Full Screen</string>
	<key>Exit multiple selection</key>
	<string>Exit multiple selection</string>
	<key>Expiration date</key>
	<string>过期日期</string>
	<key>Expires {{expirationDate}}</key>
	<string>Expires {{expirationDate}}</string>
	<key>Exposure bias</key>
	<string>Exposure bias</string>
	<key>Extend by one week</key>
	<string>Extend by one week</string>
	<key>Extended upload settings</key>
	<string>Extended upload settings</string>
	<key>Face ID</key>
	<string>Face ID</string>
	<key>Favorite item</key>
	<string>Favorite item</string>
	<key>Favorites</key>
	<string>收藏</string>
	<key>Feedback</key>
	<string>反馈</string>
	<key>Fetching server information…</key>
	<string>Fetching server information…</string>
	<key>Fetching user information…</key>
	<string>正在获取用户信息...</string>
	<key>File</key>
	<string>File</string>
	<key>File Provider access has been disabled by the administrator.

Please use the app to access your files.</key>
	<string>File Provider access has been disabled by the administrator.

Please use the app to access your files.</string>
	<key>File Provider access has been disabled by the administrator. Please use the app to create new folders.</key>
	<string>File Provider access has been disabled by the administrator. Please use the app to create new folders.</string>
	<key>File Provider access has been disabled by the administrator. Please use the share extension to import files.</key>
	<string>File Provider access has been disabled by the administrator. Please use the share extension to import files.</string>
	<key>File an issue</key>
	<string>File an issue</string>
	<key>File couldn't be opened</key>
	<string>无法打开文件</string>
	<key>File format</key>
	<string>文件格式</string>
	<key>File name cannot contain / or \</key>
	<string>文件名不能包含 / 或 \</string>
	<key>File no longer exists</key>
	<string>File no longer exists</string>
	<key>Files</key>
	<string>Files</string>
	<key>Files and folders marked as Available Offline will become unavailable. They will be re-downloaded next time you log into your account (connectivity required).</key>
	<string>被标记为离线可用的文件和文件夹将不可用。它们将会在你下次登录到你的账号时被重新下载（需要网络连接）</string>
	<key>Files selected and downloaded for offline availability will show up here.</key>
	<string>Files selected and downloaded for offline availability will show up here.</string>
	<key>Find Next</key>
	<string>Find Next</string>
	<key>Find Previous</key>
	<string>Find Previous</string>
	<key>Find information, answers and solutions in the detailed documentation.</key>
	<string>Find information, answers and solutions in the detailed documentation.</string>
	<key>Fired</key>
	<string>Fired</string>
	<key>Firmware</key>
	<string>Firmware</string>
	<key>Flash</key>
	<string>Flash</string>
	<key>Flash compensation</key>
	<string>Flash compensation</string>
	<key>Focal length</key>
	<string>Focal length</string>
	<key>Focal length @ 35 mm</key>
	<string>Focal length @ 35 mm</string>
	<key>Folder</key>
	<string>文件夹</string>
	<key>Folder name</key>
	<string>文件夹名称</string>
	<key>Folder removed</key>
	<string>文件夹已移除</string>
	<key>Forbidden Characters</key>
	<string>禁止的字符</string>
	<key>Free</key>
	<string>Free</string>
	<key>Free on %@</key>
	<string>Free on %@</string>
	<key>Full Screen</key>
	<string>Full Screen</string>
	<key>GPS Location</key>
	<string>GPS Location</string>
	<key>General</key>
	<string>常规</string>
	<key>Generate</key>
	<string>Generate</string>
	<key>Get in touch with our community in the forums - or file a GitHub issue to report a bug or request a feature.</key>
	<string>Get in touch with our community in the forums - or file a GitHub issue to report a bug or request a feature.</string>
	<key>Go to Beginning</key>
	<string>Go to Beginning</string>
	<key>Go to page</key>
	<string>跳转到页面</string>
	<key>Grid</key>
	<string>Grid</string>
	<key>Group</key>
	<string>Group</string>
	<key>Groups</key>
	<string>群组</string>
	<key>Help</key>
	<string>帮助</string>
	<key>Help &amp; Contact</key>
	<string>Help &amp; Contact</string>
	<key>Hide</key>
	<string>Hide</string>
	<key>Histogram</key>
	<string>Histogram</string>
	<key>How should this file be saved?</key>
	<string>How should this file be saved?</string>
	<key>ISO</key>
	<string>ISO</string>
	<key>If you 'Continue', you will be prompted to allow the '{{app.name}}' app to open the login page where you can enter your credentials.</key>
	<string>If you 'Continue', you will be prompted to allow the '{{app.name}}' app to open the login page where you can enter your credentials.</string>
	<key>If you 'Continue', you will be prompted to allow the '{{app.name}}' app to open the {{authmethodName}} login page where you can enter your credentials.</key>
	<string>If you 'Continue', you will be prompted to allow the '{{app.name}}' app to open the {{authmethodName}} login page where you can enter your credentials.</string>
	<key>If you choose "Immediately" the App will be locked, when it is no longer in foreground.</key>
	<string>If you choose "Immediately" the App will be locked, when it is no longer in foreground.</string>
	<key>If you have a moment to give us your feedback, please take our survey.</key>
	<string>If you have a moment to give us your feedback, please take our survey.</string>
	<key>If you make an item a favorite, it will turn up here.</key>
	<string>If you make an item a favorite, it will turn up here.</string>
	<key>If you would like background media uploads to be more reliable, you should enable background location updates.</key>
	<string>If you would like background media uploads to be more reliable, you should enable background location updates.</string>
	<key>If you'd like to give the account a custom name, please enter it below:</key>
	<string>If you'd like to give the account a custom name, please enter it below:</string>
	<key>Ignore updates</key>
	<string>Ignore updates</string>
	<key>Image details</key>
	<string>Image details</string>
	<key>Image grid</key>
	<string>Image grid</string>
	<key>Image metadata</key>
	<string>Image metadata</string>
	<key>Image metadata, extended upload options</key>
	<string>Image metadata, extended upload options</string>
	<key>Images</key>
	<string>图片</string>
	<key>Immediately</key>
	<string>立即</string>
	<key>Import "{{itemName}}"</key>
	<string>Import "{{itemName}}"</string>
	<key>Import from Clipboard</key>
	<string>从剪贴板导入</string>
	<key>Import not allowed</key>
	<string>Import not allowed</string>
	<key>Import {{itemCount}} files</key>
	<string>Import {{itemCount}} files</string>
	<key>Importing %@ media files for upload</key>
	<string>导入%@媒体文件用于上传</string>
	<key>Importing files through opening is not allowed on this device.</key>
	<string>Importing files through opening is not allowed on this device.</string>
	<key>Importing files through the Share Extension is not allowed on this device.</key>
	<string>Importing files through the Share Extension is not allowed on this device.</string>
	<key>Importing item %ld of %ld</key>
	<string>Importing item %ld of %ld</string>
	<key>In order to accurately determine your current licensing status, please add one or more accounts first.</key>
	<string>In order to accurately determine your current licensing status, please add one or more accounts first.</string>
	<key>In the cloud</key>
	<string>In the cloud</string>
	<key>In-App Purchases</key>
	<string>In-App Purchases</string>
	<key>Include available offline files</key>
	<string>包含可用的离线文件</string>
	<key>Incorrect code</key>
	<string>错误的代码</string>
	<key>Increase Slider Value</key>
	<string>增加滑块值</string>
	<key>Info</key>
	<string>信息</string>
	<key>Invalid Page</key>
	<string>无效的页面</string>
	<key>Invite</key>
	<string>Invite</string>
	<key>Issues</key>
	<string>Issues</string>
	<key>Item grid</key>
	<string>Item grid</string>
	<key>Item with same name already exists</key>
	<string>Item with same name already exists</string>
	<key>Keywords</key>
	<string>Keywords</string>
	<key>Landscape</key>
	<string>Landscape</string>
	<key>Lens ID</key>
	<string>Lens ID</string>
	<key>Lens info</key>
	<string>Lens info</string>
	<key>Lens make</key>
	<string>Lens make</string>
	<key>Lens model</key>
	<string>Lens model</string>
	<key>Lens serial</key>
	<string>Lens serial</string>
	<key>Light</key>
	<string>亮色</string>
	<key>Limited Photo Access</key>
	<string>Limited Photo Access</string>
	<key>Link</key>
	<string>链接</string>
	<key>Link points to an account bookmark which is not configured in the app.</key>
	<string>Link points to an account bookmark which is not configured in the app.</string>
	<key>Link resolution failed</key>
	<string>Link resolution failed</string>
	<key>Links</key>
	<string>链接</string>
	<key>List</key>
	<string>List</string>
	<key>Loading…</key>
	<string>Loading…</string>
	<key>Local copy</key>
	<string>Local copy</string>
	<key>Local version</key>
	<string>Local version</string>
	<key>Location permission denied</key>
	<string>Location permission denied</string>
	<key>Locations</key>
	<string>Locations</string>
	<key>Lock application</key>
	<string>锁定应用程序</string>
	<key>Log Destinations</key>
	<string>日志位置</string>
	<key>Log Files</key>
	<string>日志文件</string>
	<key>Log Level</key>
	<string>日志级别</string>
	<key>Log out</key>
	<string>Log out</string>
	<key>Log out of '%@' failed</key>
	<string>Log out of '%@' failed</string>
	<key>Logging</key>
	<string>日志</string>
	<key>Login</key>
	<string>Login</string>
	<key>Make available offline</key>
	<string>使离线可用</string>
	<key>Make unavailable offline</key>
	<string>使离线不可用</string>
	<key>Manage</key>
	<string>管理</string>
	<key>Manual</key>
	<string>Manual</string>
	<key>Markup</key>
	<string>Markup</string>
	<key>Markup Documents</key>
	<string>Markup Documents</string>
	<key>Markup photos and PDF files.</key>
	<string>Markup photos and PDF files.</string>
	<key>Mask private data</key>
	<string>覆盖隐私数据</string>
	<key>Media Export</key>
	<string>Media Export</string>
	<key>Media Files</key>
	<string>媒体文件</string>
	<key>Media Upload</key>
	<string>上传媒体</string>
	<key>Media import</key>
	<string>导入媒体</string>
	<key>Messages</key>
	<string>Messages</string>
	<key>Metering</key>
	<string>Metering</string>
	<key>Missing hostname</key>
	<string>缺少主机名</string>
	<key>Missing permissions</key>
	<string>缺少权限</string>
	<key>More</key>
	<string>更多</string>
	<key>More for {{title}}</key>
	<string>More for {{title}}</string>
	<key>More information</key>
	<string>More information</string>
	<key>Move</key>
	<string>移动</string>
	<key>Move "{{itemName}}"</key>
	<string>Move "{{itemName}}"</string>
	<key>Move here</key>
	<string>移动到此处</string>
	<key>Move {{itemCount}} items</key>
	<string>Move {{itemCount}} items</string>
	<key>Moving %ld items…</key>
	<string>移动 %ld 文件夹中...</string>
	<key>MultiSpot</key>
	<string>MultiSpot</string>
	<key>Multiple items</key>
	<string>多个项目</string>
	<key>Mute/Unmute</key>
	<string>Mute/Unmute</string>
	<key>N</key>
	<string>N</string>
	<key>Name</key>
	<string>名称</string>
	<key>Name of saved search</key>
	<string>Name of saved search</string>
	<key>Name of template</key>
	<string>Name of template</string>
	<key>Network unavailable</key>
	<string>网络不可用</string>
	<key>New Folder</key>
	<string>新建文件夹</string>
	<key>New document</key>
	<string>New document</string>
	<key>New in %@</key>
	<string>New in %@</string>
	<key>New settings received from MDM</key>
	<string>New settings received from MDM</string>
	<key>Next</key>
	<string>下一曲</string>
	<key>Next item</key>
	<string>Next item</string>
	<key>No Access to the media selected for upload</key>
	<string>No Access to the media selected for upload</string>
	<key>No account configured</key>
	<string>No account configured</string>
	<key>No account has been set up in the {{app.name}} app yet.</key>
	<string>No account has been set up in the {{app.name}} app yet.</string>
	<key>No accounts found</key>
	<string>No accounts found</string>
	<key>No actions available</key>
	<string>No actions available</string>
	<key>No authentication data has been found for this connection.</key>
	<string>没有发现针对此连接的认证信息</string>
	<key>No contents</key>
	<string>No contents</string>
	<key>No favorites found</key>
	<string>No favorites found</string>
	<key>No files available offline</key>
	<string>No files available offline</string>
	<key>No issues found. Certificate passed validation.</key>
	<string>没有发现问题。证书通过验证。</string>
	<key>No items found matching the search criteria.</key>
	<string>No items found matching the search criteria.</string>
	<key>No items shared by link</key>
	<string>No items shared by link</string>
	<key>No items shared by you</key>
	<string>No items shared by you</string>
	<key>No items shared with you</key>
	<string>No items shared with you</string>
	<key>No matches</key>
	<string>没有匹配的</string>
	<key>No pending messages or ongoing actions.</key>
	<string>No pending messages or ongoing actions.</string>
	<key>No spaces</key>
	<string>No spaces</string>
	<key>No strobe return detection</key>
	<string>No strobe return detection</string>
	<key>No user or group matches your search.</key>
	<string>No user or group matches your search.</string>
	<key>Normal</key>
	<string>Normal</string>
	<key>Not defined</key>
	<string>Not defined</string>
	<key>Not now</key>
	<string>暂时不</string>
	<key>OK</key>
	<string>确定</string>
	<key>Off</key>
	<string>关闭</string>
	<key>Offline</key>
	<string>Offline</string>
	<key>Offline files use</key>
	<string>离线文件使用</string>
	<key>Online</key>
	<string>Online</string>
	<key>Open Selected</key>
	<string>打开所选</string>
	<key>Open app</key>
	<string>Open app</string>
	<key>Open file</key>
	<string>打开文件</string>
	<key>Open help page</key>
	<string>Open help page</string>
	<key>Open in</key>
	<string>打开方式</string>
	<key>Open in a new Window</key>
	<string>在新窗口中打开</string>
	<key>Open in {{appName}} (web)</key>
	<string>Open in {{appName}} (web)</string>
	<key>Open link</key>
	<string>Open link</string>
	<key>Open login page</key>
	<string>Open login page</string>
	<key>Open shortcut</key>
	<string>Open shortcut</string>
	<key>Opening documents is not supported by the app provider on this instance.</key>
	<string>Opening documents is not supported by the app provider on this instance.</string>
	<key>Opening link failed</key>
	<string>Opening link failed</string>
	<key>Opening not allowed</key>
	<string>Opening not allowed</string>
	<key>Opening…</key>
	<string>Opening…</string>
	<key>Optic ID</key>
	<string>Optic ID</string>
	<key>Options</key>
	<string>选项</string>
	<key>Original date</key>
	<string>Original date</string>
	<key>Otherwise background media uploads using background refresh technology would depend on how frequently you use the app.</key>
	<string>Otherwise background media uploads using background refresh technology would depend on how frequently you use the app.</string>
	<key>Outline</key>
	<string>概述</string>
	<key>Overwrite original</key>
	<string>Overwrite original</string>
	<key>Owner</key>
	<string>所有者</string>
	<key>PDF Documents</key>
	<string>PDF 文档</string>
	<key>Page</key>
	<string>页面</string>
	<key>Partial</key>
	<string>Partial</string>
	<key>Passcode Lock</key>
	<string>密码锁</string>
	<key>Passcode option</key>
	<string>Passcode option</string>
	<key>Passcode protection is not supported on this device.
Please disable passcode lock in the app settings.</key>
	<string>Passcode protection is not supported on this device.
Please disable passcode lock in the app settings.</string>
	<key>Passcode setup</key>
	<string>Passcode setup</string>
	<key>Passed</key>
	<string>通过</string>
	<key>Password</key>
	<string>密码</string>
	<key>Paste</key>
	<string>Paste</string>
	<key>Pattern</key>
	<string>Pattern</string>
	<key>Pending</key>
	<string>等待</string>
	<key>Permissions</key>
	<string>权限</string>
	<key>Photo Pro Features</key>
	<string>Photo Pro Features</string>
	<key>Photo upload</key>
	<string>Photo upload</string>
	<key>Photo upload path</key>
	<string>照片上传路径</string>
	<key>Photometric interpretation</key>
	<string>Photometric interpretation</string>
	<key>Photos</key>
	<string>照片</string>
	<key>Pick a destination for photo uploads</key>
	<string>Pick a destination for photo uploads</string>
	<key>Pick a destination for video uploads</key>
	<string>Pick a destination for video uploads</string>
	<key>Pick a document type to create:</key>
	<string>Pick a document type to create:</string>
	<key>Pick a name</key>
	<string>Pick a name</string>
	<key>Pick file or folder</key>
	<string>Pick file or folder</string>
	<key>Place</key>
	<string>Place</string>
	<key>Play/Pause</key>
	<string>Play/Pause</string>
	<key>Please choose how many digits you want to use for the passcode lock?</key>
	<string>Please choose how many digits you want to use for the passcode lock?</string>
	<key>Please configure an email account</key>
	<string>请配置一个电子邮件帐户</string>
	<key>Please note: Folders can only be pasted into the %@ app and the same account.</key>
	<string>Please note: Folders can only be pasted into the %@ app and the same account.</string>
	<key>Please open the app and select the account to re-authenticate.</key>
	<string>Please open the app and select the account to re-authenticate.</string>
	<key>Please re-enable location acquisition in system settings</key>
	<string>Please re-enable location acquisition in system settings</string>
	<key>Please try again in %@</key>
	<string>请在 %@ 后重试</string>
	<key>Please wait…</key>
	<string>请稍等 ……</string>
	<key>Portions of this app may utilize the following copyrighted material, the use of which is hereby acknowledged.</key>
	<string>Portions of this app may utilize the following copyrighted material, the use of which is hereby acknowledged.</string>
	<key>Portrait</key>
	<string>Portrait</string>
	<key>Prefer RAW photos</key>
	<string>Prefer RAW photos</string>
	<key>Prefer original videos</key>
	<string>Prefer original videos</string>
	<key>Prefer unedited photos</key>
	<string>Prefer unedited photos</string>
	<key>Preparing account</key>
	<string>Preparing account</string>
	<key>Preparing…</key>
	<string>准备中...</string>
	<key>Presentation Mode</key>
	<string>Presentation Mode</string>
	<key>Preserve original media file names</key>
	<string>Preserve original media file names</string>
	<key>Prevent dragging of files and folders and multiselection using system defined gestures</key>
	<string>Prevent dragging of files and folders and multiselection using system defined gestures</string>
	<key>Previous</key>
	<string>上一个</string>
	<key>Previous item</key>
	<string>Previous item</string>
	<key>Privacy</key>
	<string>隐私</string>
	<key>Privacy Policy</key>
	<string>隐私政策</string>
	<key>Private Link</key>
	<string>私有链接</string>
	<key>Pro Features</key>
	<string>Pro Features</string>
	<key>Proceed</key>
	<string>继续</string>
	<key>Processing on server</key>
	<string>Processing on server</string>
	<key>Profile</key>
	<string>Profile</string>
	<key>Program</key>
	<string>Program</string>
	<key>Public Link</key>
	<string>公共链接</string>
	<key>Purchase</key>
	<string>Purchase</string>
	<key>Purchase failed</key>
	<string>Purchase failed</string>
	<key>Purchases &amp; Subscriptions</key>
	<string>Purchases &amp; Subscriptions</string>
	<key>Quick Access</key>
	<string>快速访问</string>
	<key>RGB</key>
	<string>RGB</string>
	<key>Read</key>
	<string>阅读</string>
	<key>Really delete '%@'?</key>
	<string>真的要删除 ‘%@’ 吗？</string>
	<key>Really include available offline files?</key>
	<string>真的包含可用的离线文件吗？</string>
	<key>Recents</key>
	<string>最近</string>
	<key>Recommend to a friend</key>
	<string>推荐给朋友</string>
	<key>Red eye detection supported</key>
	<string>Red eye detection supported</string>
	<key>Refresh without asking</key>
	<string>Refresh without asking</string>
	<key>Rejected</key>
	<string>被拒绝</string>
	<key>Remove</key>
	<string>移除</string>
	<key>Remove expiration date</key>
	<string>Remove expiration date</string>
	<key>Remove from sidebar</key>
	<string>Remove from sidebar</string>
	<key>Remove password</key>
	<string>Remove password</string>
	<key>Removes downloaded files and local copies of items marked as Available Offline. The latter will be re-downloaded next time you log into your account (connectivity required).</key>
	<string>Removes downloaded files and local copies of items marked as Available Offline. The latter will be re-downloaded next time you log into your account (connectivity required).</string>
	<key>Rename</key>
	<string>重命名</string>
	<key>Repeat code</key>
	<string>重复代码</string>
	<key>Resolving link…</key>
	<string>Resolving link…</string>
	<key>Restore purchases</key>
	<string>Restore purchases</string>
	<key>Restoring purchases…</key>
	<string>Restoring purchases…</string>
	<key>Resume</key>
	<string>继续</string>
	<key>Reveal</key>
	<string>Reveal</string>
	<key>Reveal in folder</key>
	<string>Reveal in folder</string>
	<key>Review Connection</key>
	<string>审查连接</string>
	<key>Revoke approval</key>
	<string>撤销允许</string>
	<key>S</key>
	<string>S</string>
	<key>Save</key>
	<string>保存</string>
	<key>Save File</key>
	<string>保存文件</string>
	<key>Save as</key>
	<string>保存为...</string>
	<key>Save as copy</key>
	<string>Save as copy</string>
	<key>Save as search template</key>
	<string>Save as search template</string>
	<key>Save changes</key>
	<string>Save changes</string>
	<key>Save here</key>
	<string>Save here</string>
	<key>Save search</key>
	<string>Save search</string>
	<key>Saved search</key>
	<string>Saved search</string>
	<key>Saved searches</key>
	<string>Saved searches</string>
	<key>Saving</key>
	<string>保存中</string>
	<key>Saving edited file failed</key>
	<string>Saving edited file failed</string>
	<key>Scan</key>
	<string>扫描</string>
	<key>Scan additional</key>
	<string>Scan additional</string>
	<key>Scan document</key>
	<string>扫描文档</string>
	<key>Scan documents and photos with your camera.</key>
	<string>Scan documents and photos with your camera.</string>
	<key>Scans</key>
	<string>扫描</string>
	<key>Scene</key>
	<string>Scene</string>
	<key>Scheduled upload of %ld media assets</key>
	<string>Scheduled upload of %ld media assets</string>
	<key>Scroll to Bottom</key>
	<string>滚动到底部</string>
	<key>Scroll to Top</key>
	<string>滚动到顶部</string>
	<key>Search</key>
	<string>搜索</string>
	<key>Search PDF</key>
	<string>查找PDF</string>
	<key>Search account</key>
	<string>Search account</string>
	<key>Search folder</key>
	<string>Search folder</string>
	<key>Search for users or groups</key>
	<string>Search for users or groups</string>
	<key>Search from {{folder.name}}</key>
	<string>Search from {{folder.name}}</string>
	<key>Search space</key>
	<string>Search space</string>
	<key>Search template</key>
	<string>Search template</string>
	<key>Search templates</key>
	<string>Search templates</string>
	<key>Search tree</key>
	<string>Search tree</string>
	<key>Search {{space.name}}</key>
	<string>Search {{space.name}}</string>
	<key>Security</key>
	<string>安全</string>
	<key>Select</key>
	<string>选择</string>
	<key>Select All</key>
	<string>全选</string>
	<key>Select Destination</key>
	<string>Select Destination</string>
	<key>Select Last Item on Page</key>
	<string>选择页面上的最后一个对象</string>
	<key>Select Next</key>
	<string>选择下一个</string>
	<key>Select Previous</key>
	<string>选择上一个</string>
	<key>Select folder</key>
	<string>Select folder</string>
	<key>Select one or more items.</key>
	<string>Select one or more items.</string>
	<key>Select target.</key>
	<string>Select target.</string>
	<key>Send feedback</key>
	<string>发送反馈</string>
	<key>Serial number</key>
	<string>Serial number</string>
	<key>Server Password</key>
	<string>服务器密码</string>
	<key>Server URL</key>
	<string>服务器 URL</string>
	<key>Server Username</key>
	<string>服务器用户名</string>
	<key>Server name</key>
	<string>服务器名称</string>
	<key>Set</key>
	<string>Set</string>
	<key>Settings</key>
	<string>设置</string>
	<key>Setup a new account in the app to save to.</key>
	<string>Setup a new account in the app to save to.</string>
	<key>Share</key>
	<string>共享</string>
	<key>Share Diagnostics</key>
	<string>Share Diagnostics</string>
	<key>Share Extension disabled</key>
	<string>Share Extension disabled</string>
	<key>Share Extension unavailable</key>
	<string>Share Extension unavailable</string>
	<key>Share with</key>
	<string>Share with</string>
	<key>Shared</key>
	<string>Shared</string>
	<key>Shared by link</key>
	<string>Shared by link</string>
	<key>Shared by me</key>
	<string>Shared by me</string>
	<key>Shared by {{owner}}</key>
	<string>由{{owner}}共享</string>
	<key>Shared with</key>
	<string>已共享给</string>
	<key>Shared with me</key>
	<string>Shared with me</string>
	<key>Shared with {{recipients}}</key>
	<string>Shared with {{recipients}}</string>
	<key>Shared with {{recipient}}</key>
	<string>Shared with {{recipient}}</string>
	<key>Shares</key>
	<string>共享</string>
	<key>Sharing</key>
	<string>共享</string>
	<key>Sharing requires an active connection.</key>
	<string>Sharing requires an active connection.</string>
	<key>Shortcut</key>
	<string>Shortcut</string>
	<key>Shortcut to '{{hostname}}'</key>
	<string>Shortcut to '{{hostname}}'</string>
	<key>Shortcuts Actions</key>
	<string>Shortcuts Actions</string>
	<key>Shorten by one week</key>
	<string>Shorten by one week</string>
	<key>Show</key>
	<string>Show</string>
	<key>Show all</key>
	<string>显示所有</string>
	<key>Show folders on top</key>
	<string>Show folders on top</string>
	<key>Show hidden files and folders</key>
	<string>显示隐藏的文件和文件夹</string>
	<key>Show message</key>
	<string>Show message</string>
	<key>Show more results</key>
	<string>Show more results</string>
	<key>Show new version</key>
	<string>Show new version</string>
	<key>Show/Hide sidebar</key>
	<string>Show/Hide sidebar</string>
	<key>Shutter priority</key>
	<string>Shutter priority</string>
	<key>Shutter speed</key>
	<string>Shutter speed</string>
	<key>Sign in</key>
	<string>登录</string>
	<key>Size</key>
	<string>Size</string>
	<key>Skip</key>
	<string>Skip</string>
	<key>Skip Ahead</key>
	<string>Skip Ahead</string>
	<key>Skip Back</key>
	<string>Skip Back</string>
	<key>Some cellular data may still be used. To completely avoid the usage of cellular data, please turn off access to cellular for the entire app in the Settings app.</key>
	<string>Some cellular data may still be used. To completely avoid the usage of cellular data, please turn off access to cellular for the entire app in the Settings app.</string>
	<key>Sort by %@</key>
	<string>按%@排序</string>
	<key>Sort by {{attribute}} in {{direction}} order</key>
	<string>Sort by {{attribute}} in {{direction}} order</string>
	<key>Space</key>
	<string>Space</string>
	<key>Spaces</key>
	<string>Spaces</string>
	<key>Spot</key>
	<string>Spot</string>
	<key>Start setup</key>
	<string>Start setup</string>
	<key>Status</key>
	<string>状态</string>
	<key>Storage</key>
	<string>存储</string>
	<key>Strobe return light detected</key>
	<string>Strobe return light detected</string>
	<key>Strobe return light not detected</key>
	<string>Strobe return light not detected</string>
	<key>Subscribe</key>
	<string>Subscribe</string>
	<key>Subscribe Now</key>
	<string>Subscribe Now</string>
	<key>Switch Theme Style</key>
	<string>Switch Theme Style</string>
	<key>System</key>
	<string>系统</string>
	<key>System Appeareance</key>
	<string>系统外观</string>
	<key>TIFF</key>
	<string>TIFF</string>
	<key>Tab %@</key>
	<string>标签%@</string>
	<key>Take photo or video</key>
	<string>Take photo or video</string>
	<key>Take survey</key>
	<string>Take survey</string>
	<key>Tap to launch the app.</key>
	<string>Tap to launch the app.</string>
	<key>Tap to quit the app.</key>
	<string>Tap to quit the app.</string>
	<key>Terms Of Use</key>
	<string>Terms Of Use</string>
	<key>Text</key>
	<string>文本</string>
	<key>Thank you for using %@.
</key>
	<string>Thank you for using %@.
</string>
	<key>Thank you for using %@.
If you like our App, please leave an AppStore review.
❤️</key>
	<string>Thank you for using %@.
If you like our App, please leave an AppStore review.
❤️</string>
	<key>The account has been disabled.</key>
	<string>此账户已被禁用。</string>
	<key>The connection's access token has expired or become invalid. Sign in again to re-gain access.</key>
	<string>该连接的访问令牌已过期或失效。重新登录来重新获得访问权。</string>
	<key>The destination this shortcut points to could not be found. It may have been deleted or you may not have access to it.</key>
	<string>The destination this shortcut points to could not be found. It may have been deleted or you may not have access to it.</string>
	<key>The entered URL does not include a hostname.</key>
	<string>输入的 URL 不包含主机名。</string>
	<key>The entered codes are different</key>
	<string>输入的代码不相同。</string>
	<key>The entered page number doesn't exist</key>
	<string>输入的页码不存在</string>
	<key>The following steps will guide you through the setup process.</key>
	<string>The following steps will guide you through the setup process.</string>
	<key>The last 10 archived logs are kept on the device - with each log covering up to 24 hours of usage. When sharing please bear in mind that logs may contain sensitive information such as server URLs and user-specific information.</key>
	<string>最后10条激活的日志会保留在设备上-每条日志覆盖24小时的使用时间。当分享时请注意日志可能会包含敏感信息例如服务器的域名和用户特定的信息。</string>
	<key>The password was copied to the clipboard</key>
	<string>The password was copied to the clipboard</string>
	<key>The search term you entered did not match any item in the selected scope.</key>
	<string>The search term you entered did not match any item in the selected scope.</string>
	<key>The server declined access with the credentials stored for this connection.</key>
	<string>服务器拒绝了使用该为此连接储存的凭据的访问。</string>
	<key>The shortcut points to a URL, but the configuration of this app prohibits opening it.</key>
	<string>The shortcut points to a URL, but the configuration of this app prohibits opening it.</string>
	<key>The shortcut points to another item, but the configuration of this app prohibits opening it.</key>
	<string>The shortcut points to a URL, but the configuration of this app prohibits opening it.</string>
	<key>The {{app.name}} share extension is not available on this system.</key>
	<string>The {{app.name}} share extension is not available on this system.</string>
	<key>Theme</key>
	<string>主题</string>
	<key>This action can't be undone.</key>
	<string>此操作不能被撤销。</string>
	<key>This document has %@ pages</key>
	<string>此文档有 %@ 页</string>
	<key>This folder is empty.</key>
	<string>This folder is empty.</string>
	<key>This folder is empty. Fill it with content:</key>
	<string>This folder is empty. Fill it with content:</string>
	<key>This folder no longer exists on the server.</key>
	<string>此文件夹已不存在于服务器上。</string>
	<key>This permission is needed to upload photos and videos from your photo library.</key>
	<string>需要此权限才能从你的图片库中上传照片和视频。</string>
	<key>This shortcut points to:
{{url}}</key>
	<string>This shortcut points to:
{{url}}</string>
	<key>This will also delete all locally stored file copies.</key>
	<string>这也会删除本地保存的所有副本。</string>
	<key>Time</key>
	<string>Time</string>
	<key>Time measured since uploading, editing, downloading or viewing the respective file through this device. Does not apply to files downloaded via the Available Offline feature. Local copies may be deleted before the given period of time has passed, f.ex. because there's a newer version of a file on the server - or through the manual deletion of offline copies. Also, local copies may not be deleted after the given period of time has passed, f.ex. if an action is performed on it, the file is still in use - or the account holding the file hasn't been used in the app.</key>
	<string>测量到的通过此设备上传、编辑、下载或查看各自的文件的时间。不要通过“离线可用”特性应用于已下载的文件。本地副本可能在给定的时间经过前被删除，例如出于在服务器上有该文件的更新版本-或是手动删除了离线文件的原因。同时，本地副本也可能在给定时间后仍未被删除，例如出于对它施加了操作，文件还在使用中-或是持有该文件的账户在应用中还未被使用过的原因。</string>
	<key>To use the app, you need to create a passcode.</key>
	<string>To use the app, you need to create a passcode.</string>
	<key>Toggle Search Scope</key>
	<string>Toggle Search Scope</string>
	<key>Toggle layout</key>
	<string>Toggle layout</string>
	<key>Total update scans</key>
	<string>Total update scans</string>
	<key>Touch ID</key>
	<string>Touch ID</string>
	<key>Tree</key>
	<string>Tree</string>
	<key>Type</key>
	<string>Type</string>
	<key>URL</key>
	<string>URL</string>
	<key>URL of webpage or item</key>
	<string>URL of webpage or item</string>
	<key>URL was copied to the clipboard</key>
	<string>URL was copied to the clipboard</string>
	<key>Uncalibrated</key>
	<string>Uncalibrated</string>
	<key>Unfavorite item</key>
	<string>Unfavorite item</string>
	<key>Unknown</key>
	<string>Unknown</string>
	<key>Unlock</key>
	<string>Unlock</string>
	<key>Unlock %@</key>
	<string>解锁 %@</string>
	<key>Unlock all Pro Features.</key>
	<string>Unlock all Pro Features.</string>
	<key>Unlock using %@?</key>
	<string>Unlock using %@?</string>
	<key>Unlocked</key>
	<string>Unlocked</string>
	<key>Unshare</key>
	<string>取消共享</string>
	<key>Update Status</key>
	<string>Update Status</string>
	<key>Updating %ld items…</key>
	<string>更新 %ld 对象中...</string>
	<key>Updating connection…</key>
	<string>更新连接...</string>
	<key>Upload</key>
	<string>上传</string>
	<key>Upload file</key>
	<string>上传文件</string>
	<key>Upload from your photo library</key>
	<string>从你的图片库中上传</string>
	<key>Uploading %ld files…</key>
	<string>上传 %ld 文件中...</string>
	<key>Uploading {{remainingFileCount}} files…</key>
	<string>Uploading {{remainingFileCount}} files…</string>
	<key>Usage terms</key>
	<string>Usage terms</string>
	<key>Use background location updates</key>
	<string>Use background location updates</string>
	<key>Use background refresh</key>
	<string>Use background refresh</string>
	<key>Use ownCloud actions in Shortcuts.</key>
	<string>Use ownCloud actions in Shortcuts.</string>
	<key>User Interface</key>
	<string>用户界面</string>
	<key>User-approved certificates</key>
	<string>用户允许的证书</string>
	<key>Username</key>
	<string>用户名</string>
	<key>Users</key>
	<string>用户</string>
	<key>Validation Error</key>
	<string>验证错误</string>
	<key>Verbose</key>
	<string>Verbose</string>
	<key>Verifying password…</key>
	<string>Verifying password…</string>
	<key>Version information were copied to the clipboard</key>
	<string>Version information were copied to the clipboard</string>
	<key>Video upload</key>
	<string>Video upload</string>
	<key>Video upload path</key>
	<string>视频上传路径</string>
	<key>Videos</key>
	<string>视频</string>
	<key>View documentation</key>
	<string>View documentation</string>
	<key>Visit the forums</key>
	<string>Visit the forums</string>
	<key>W</key>
	<string>W</string>
	<key>Waiting for response from login session in external browser…</key>
	<string>Waiting for response from login session in external browser…</string>
	<key>Waiting for server response…</key>
	<string>等待服务器响应 ……</string>
	<key>Warning</key>
	<string>警告</string>
	<key>Welcome to %@</key>
	<string>Welcome to %@</string>
	<key>When activated, logs may impact performance and include sensitive information. However the logs are not subject to automatic submission to %@ servers. Sharing logs with others is sole user responsibility.</key>
	<string>激活时，日志可能会影响性能并且包含敏感信息。然而日志不会被设置成自动提交到%@服务器。和他者分享日志完全在用户的控制之下。</string>
	<key>White balance</key>
	<string>White balance</string>
	<key>Would you like to view the updated version?</key>
	<string>Would you like to view the updated version?</string>
	<key>YCbCr</key>
	<string>YCbCr</string>
	<key>You are required to set the passcode</key>
	<string>You are required to set the passcode</string>
	<key>You need to configure an email account first to be able to send emails.</key>
	<string>要发送电子邮件，你需要配置一个电子邮件帐户。</string>
	<key>after %@</key>
	<string>%@后</string>
	<key>after free %@ trial</key>
	<string>after free %@ trial</string>
	<key>ascending</key>
	<string>ascending</string>
	<key>beta</key>
	<string>公测的</string>
	<key>date</key>
	<string>日期</string>
	<key>descending</key>
	<string>descending</string>
	<key>enabled</key>
	<string>已启用</string>
	<key>https://example.com</key>
	<string>https://example.com</string>
	<key>kind</key>
	<string>kind</string>
	<key>last used</key>
	<string>last used</string>
	<key>license</key>
	<string>license</string>
	<key>name</key>
	<string>名称</string>
	<key>never</key>
	<string>从不</string>
	<key>none</key>
	<string>none</string>
	<key>not present</key>
	<string>not present</string>
	<key>off</key>
	<string>off</string>
	<key>on</key>
	<string>on</string>
	<key>release</key>
	<string>发布</string>
	<key>shared</key>
	<string>已共享</string>
	<key>size</key>
	<string>大小</string>
	<key>undated</key>
	<string>undated</string>
	<key>unknown</key>
	<string>未知</string>
	<key>{{attribute}} {{direction}}</key>
	<string>{{attribute}} {{direction}}</string>
	<key>{{fileName}} (file)</key>
	<string>{{fileName}} (file)</string>
	<key>{{folderName}} (folder)</key>
	<string>{{folderName}} (folder)</string>
	<key>{{itemCount}} items with {{totalSize}} total ({{fileCount}} files, {{folderCount}} folders)</key>
	<string>{{itemCount}} items with {{totalSize}} total ({{fileCount}} files, {{folderCount}} folders)</string>
	<key>{{itemName}} ({{link}}) | password: {{password}}</key>
	<string>{{itemName}} ({{link}}) | password: {{password}}</string>
	<key>{{link}} | password: {{password}}</key>
	<string>{{link}} | password: {{password}}</string>
	<key>{{remaining}} available</key>
	<string>{{remaining}} available</string>
	<key>{{spaceName}} (space)</key>
	<string>{{spaceName}} (space)</string>
</dict>
</plist>
